{
  "titolo": "Quiz Assistenti Tecnici - Area Comunicazione, Disabilità e Integrazione, Quadro Normativo Contrattuale, Pubblica Amministrazione, Privacy e Sicurezza",
  "domande": [
    {
      "id": 1,
      "domanda": "Quali dei seguenti ambiti non appartiene al nuovo modello funzionale di URP elaborato con la legge n.150/00?",
      "opzioni": [
        "Ambito delle prestazioni (l'esercizio dei diritti di informazione, accesso e partecipazione)",
        "Ambito organizzativo (coordinare le reti civiche, garantire informazione tra uffici)",
        "Ambito dell'ascolto (verifica della qualità dei servizi resi e di gradimento dell'utenza)",
        "Ambito del controllo (monitorare l'attività dirigenziale per valutarne la gestione)"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Ufficio Relazioni con il Pubblico"
    },
    {
      "id": 2,
      "domanda": "Quale provvedimento normativo costituisce la premessa per l'introduzione degli URP?",
      "opzioni": [
        "La legge n.59/97",
        "La legge n.142/90",
        "Il d.lgs. n.29/93",
        "La legge n.241/90"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Ufficio Relazioni con il Pubblico"
    },
    {
      "id": 3,
      "domanda": "In quale principio costituzionale si rinviene una legittimazione, sia pure indiretta, alla mission degli URP?",
      "opzioni": [
        "Art.97 e principi di imparzialità e buon andamento",
        "Art. 98 e posizione di servizio degli impiegati pubblici nei confronti dei cittadini",
        "Art. 87",
        "Art. 88"
      ],
      "risposta_corretta": 0,
      "argomento": "Comunicazione, informazione e documentazione - Ufficio Relazioni con il Pubblico"
    },
    {
      "id": 4,
      "domanda": "Quali dei seguenti principi non è necessario considerare ai fini della redazione di un testo amministrativo che risponda a criteri di semplicità ed efficacia comunicativa?",
      "opzioni": [
        "Valutazione della qualità del documento in ragione dei bisogni del destinatario",
        "Raccolta corretta delle informazioni e applicazione di criteri volti a contemperare l'uso corretto della lingua italiana con la redazione di testi chiari",
        "Mantenimento delle informazioni fondamentali pur senza rinunciare all'uso ponderato di termini tecnici",
        "Utilizzo di termini stranieri al fine di avvicinare lo stile redazionale a criteri europei"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione scritta"
    },
    {
      "id": 5,
      "domanda": "La comunicazione esterna non è utilizzata per il seguente scopo:",
      "opzioni": [
        "far conoscere l'Amministrazione, i servizi e i progetti dell'ente",
        "facilitare l'accesso ai servizi e agli atti dell'Amministrazione",
        "conoscere e rilevare i bisogni dell'utenza",
        "svolgere azioni di auditing interno"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione esterna"
    },
    {
      "id": 6,
      "domanda": "Tra gli strumenti di comunicazione esterna è possibile annoverare, tra gli altri, quelli:",
      "opzioni": [
        "scritti, parlati, visivi, tecnologici ed eventi",
        "scritti, opuscoli, questionari, visivi, tecnologici ed eventi",
        "lezioni, conferenze, foto, TV, tecnologici ed eventi",
        "telefono, posta elettronica, internet, parlati ed eventi"
      ],
      "risposta_corretta": 0,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione esterna"
    },
    {
      "id": 7,
      "domanda": "Nella comunicazione interna tra le direttrici che seguono i messaggi non viene annoverato il flusso:",
      "opzioni": [
        "top - down",
        "A rete",
        "bottom - up",
        "direzionale"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione interna"
    },
    {
      "id": 8,
      "domanda": "Non risponde al criterio di semplificazione del linguaggio amministrativo usare:",
      "opzioni": [
        "parole semplici e familiari, spesso",
        "sigle e abbreviazioni, il più possibile",
        "frasi brevi e lineari, sempre",
        "il tempo indicativo e non il congiuntivo o il condizionale"
      ],
      "risposta_corretta": 1,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione scritta"
    },
    {
      "id": 9,
      "domanda": "E' criterio di semplificazione del linguaggio amministrativo preferire:",
      "opzioni": [
        "le frasi di forma subordinata a quelle di forma coordinata",
        "la forma attiva del verbo",
        "la forma interrogativa della frase",
        "le congiunzioni in uso nella lingua scritta"
      ],
      "risposta_corretta": 1,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione scritta"
    },
    {
      "id": 10,
      "domanda": "L'Ufficio Relazioni con il Pubblico deve contribuire al coordinamento delle funzioni di comunicazione dell'Ente, ai sensi:",
      "opzioni": [
        "della Legge n.150/00",
        "della Direttiva 07.02.2002",
        "del d.lgs. n.29/93",
        "della legge n.241/90"
      ],
      "risposta_corretta": 0,
      "argomento": "Comunicazione, informazione e documentazione - Ufficio Relazioni con il Pubblico"
    },
    {
      "id": 11,
      "domanda": "Nella comunicazione scritta, ed in particolare nel comunicare una notizia, occorre sempre avere presente cinque domande guida. Quale di queste non è una domanda guida:",
      "opzioni": [
        "chi?",
        "quando?",
        "che cosa?",
        "quali emozioni?"
      ],
      "risposta_corretta": 3,
      "argomento": "Comunicazione, informazione e documentazione - Comunicazione scritta"
    },
    {
      "id": 12,
      "domanda": "Cosa si intende per comunicare \"bene\" in p.a.:",
      "opzioni": [
        "comunicare in modo da venire capiti",
        "comunicare in modo da venire ascoltati",
        "comunicare efficientemente ed efficacemente",
        "far trasparire la propria autorità senza importa direttamente"
      ],
      "risposta_corretta": 2,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Pubblica"
    },
    {
      "id": 13,
      "domanda": "Cos'è la comunicazione pubblica?",
      "opzioni": [
        "La comunicazione istituzionale, che permette l'esercizio dell'attività sia normativa che di governo",
        "La comunicazione istituzionale che funge da comunicazione sia interna che esterna",
        "Un sistema che permette il funzionamento di strutture organizzative, che favoriscono l'innovazione",
        "Un requisito fondamentale per lavorare in un'organizzazione moderna"
      ],
      "risposta_corretta": 0,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Pubblica"
    },
    {
      "id": 14,
      "domanda": "La Comunicazione pubblica è finalizzata....",
      "opzioni": [
        "a sostenere le capacità di sviluppo e le potenzialità di crescita di un'impresa",
        "ad incidere sui comportamenti sociali ed a creare le condizioni per un effettivo godimento dei diritti da parte di tutti i cittadini",
        "a permettere ed implementare il funzionamento di strutture organizzative di tipo organico",
        "ad attivare un processo di cambiamento tendente ad introdurre nuovi strumenti conoscitivi"
      ],
      "risposta_corretta": 1,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Pubblica"
    },
    {
      "id": 15,
      "domanda": "La Comunicazione pubblica è...",
      "opzioni": [
        "un problema pervasivo delle imprese e non dei singoli uffici addetti",
        "un obbiettivo da porsi nella programmazione strategica pluriennale",
        "il fulcro sul quale si muove il sistema di ristrutturazione della PA",
        "un passaggio ineludibile per la ricostruzione del rapporto stato-cittadini su base di fiducia reciproca e collaborazione"
      ],
      "risposta_corretta": 3,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Pubblica"
    },
    {
      "id": 16,
      "domanda": "La comunicazione interna è fondamentale nei processi di cambiamento. Quale delle seguenti motivazioni non è coerente con questa affermazione:",
      "opzioni": [
        "esprime l'identità riflessa nei giudizi della gente che reagirà a seconda dei casi con atteggiamenti differenti",
        "rafforza il sentimento di appartenenza, il processo di identificazione con l'ente e la motivazione",
        "attiva e sostiene processi di apprendimento organizzativo, lo sviluppo delle professionalità individuali e collettive",
        "migliora le capacità relazionali dei membri dell'organizzazione e gli atteggiamenti attraverso i quali si manifesta l'azione dell'ente"
      ],
      "risposta_corretta": 0,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Pubblica"
    },
    {
      "id": 17,
      "domanda": "Qual può essere la definizione di comunicazione:",
      "opzioni": [
        "l'interazione intersoggettiva e volontaria mediante un linguaggio umano basato su un sistema simbolico",
        "l'interazione intersoggettiva e voluntaria mediante un linguaggio umano basato sulla doppia articolazione",
        "l'interazione intersoggettiva e volontaria mediante un linguaggio umano basato sulla doppia articolazione e su un sistema simbolico",
        "l'interazione volontaria mediante un linguaggio humano basato sulla doppia articolazione e su un sistema simbolico"
      ],
      "risposta_corretta": 2,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale; Alcuni cenni teorici"
    },
    {
      "id": 18,
      "domanda": "Quale delle seguenti non è una vera forma di comunicazione:",
      "opzioni": [
        "la Comunicazione verbale",
        "la comunicazione non verbale",
        "la comunicazione informativa",
        "la comunicazione mediata"
      ],
      "risposta_corretta": 2,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale; Alcuni cenni teorici"
    },
    {
      "id": 19,
      "domanda": "Quale delle seguenti Non è una forma di comunicazione non verbale:",
      "opzioni": [
        "comunicazione tramite i segni del corpo",
        "comunicazione tramite i mass media",
        "comunicazione tramite le arti come danza e musica",
        "comunicazione tramite la logica e la matematica"
      ],
      "risposta_corretta": 3,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale"
    },
    {
      "id": 20,
      "domanda": "Quale delle seguenti NON è una condizione essenziale perche un atto linguistico sia da considerarsi \"appropriate\":",
      "opzioni": [
        "gli atti devono essere veri in relazione alle condizioni effettive",
        "gli atti devono essere sinceri in relazione all'emittente",
        "gli atti devono essere corretti in relazione alle norme generalmente condivise",
        "gli atti devono essere correlati a ciò che esprime il linguaggio non verbale"
      ],
      "risposta_corretta": 3,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale"
    },
    {
      "id": 21,
      "domanda": "Cosa significa l'espressione \"non si può non comunicare\":",
      "opzioni": [
        "non occorre comunicare sempre",
        "non sempre si può comunicare",
        "si comunica sempre",
        "si può non comunicare"
      ],
      "risposta_corretta": 2,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale; Fasi ed elementi del processo di comunicazione"
    },
    {
      "id": 22,
      "domanda": "Perché \"non si può non comunicare in una relazione\"?",
      "opzioni": [
        "Perché a volte un messaggio non viene recepito correttamente",
        "Perché ogni comportamento è già comunicazione",
        "Perché non sempre si può comunicare",
        "Perché a volte non è importante far sapere ciò che si pensa, ad esempio ad un sottoposto"
      ],
      "risposta_corretta": 1,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale; Fasi ed elementi del processo di comunicazione"
    },
    {
      "id": 23,
      "domanda": "Una comunicazione efficace è vicina all'essenza del management efficace?",
      "opzioni": [
        "Certamente, tanto che si può dire che una implica l'altra",
        "Non molto, altri sono gli aspetti salienti del management",
        "E' importante ma non così fondamentale",
        "La comunicazione è assolutamente antitetica all' efficace management"
      ],
      "risposta_corretta": 0,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione Interpersonale; Fasi ed elementi del processo di comunicazione"
    },
    {
      "id": 24,
      "domanda": "Un'organizzazione è un tipo speciale di gruppo, con delle caratteristiche. Quale di queste NON è una caratteristica che definisce un'organizzazione?",
      "opzioni": [
        "Ha una struttura comunicativa formalizzata più o meno gerarchica",
        "Ha un obbiettivo esplicitamente definito",
        "Ha un sistema di procedure standardizzate che regolano il processo decisionale, la comunicazione esterna, ecc ecc",
        "Ha un'esigenza di tutelare gli utenti fornendo loro il miglior servizio possibile"
      ],
      "risposta_corretta": 3,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 25,
      "domanda": "Quali sono i contenuti nella Comunicazione Funzionale:",
      "opzioni": [
        "informazioni che supportano la realizzazione del processo lavorativo",
        "definizioni della funzione aziendale",
        "processi produttivi e decisionali interni e le attività degli operatori frontline",
        "informazioni necessarie a far conoscere l'ente nel suo complesso"
      ],
      "risposta_corretta": 0,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 26,
      "domanda": "Quali sono i temi nella Comunicazione Formativa:",
      "opzioni": [
        "l'insieme delle nozioni e conoscenze inerenti a metodi e tecniche della comunicazione",
        "definizioni della formazione della classe dirigente aziendale",
        "L'attenzione di una determinata azienda per la formazione",
        "la consapevolezza del bisogno di dipendenti competenti e aggiornati"
      ],
      "risposta_corretta": 0,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 27,
      "domanda": "Quali sono gli obbiettivi della Comunicazione Creativa:",
      "opzioni": [
        "gestire e potenziare le relazioni tra l'organizzazione, dipendenti e sindacati",
        "sviluppare nuovi prodotti e nuove applicazioni",
        "proporre un miglioramento dei servizi forniti dall'ente",
        "realizzare occasioni di scambio e di dialogo sia verticale che orizzontale"
      ],
      "risposta_corretta": 3,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 28,
      "domanda": "Quali sono gli strumenti utilizzati nella Comunicazione Strategica:",
      "opzioni": [
        "lettere, Circolari, albi e bacheche",
        "note personali ai dipendenti",
        "riviste aziendali, Brochure, Pubblicità sui giornali",
        "comunicazioni ad alto feedback"
      ],
      "risposta_corretta": 2,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 29,
      "domanda": "Quale di questi NON è un obiettivo trasversale alla comunicazione organizzativa:",
      "opzioni": [
        "obiettivo strategico: propone il (ri)orientamento dell'impresa attraverso la diffusione dei valori guida",
        "obbiettivo creativo: supporta il bene dell'azienda attraverso un'interazione tra i suoi dipendenti",
        "obbiettivo gestionale: supporta il cambiamento organizzativo e gestionale",
        "obiettivo operativo, supporta il processo di erogazione di servizi e prodotti"
      ],
      "risposta_corretta": 1,
      "argomento": "Aspetti Gestionali-Relazionali per la gestione delle risorse umane. La comunicazione organizzativa"
    },
    {
      "id": 30,
      "domanda": "Quale di queste accezioni NON è usata nelle scienze sociali per definire il termine Organizzazione:",
      "opzioni": [
        "attività diretta a stabilire relazioni relativamente durevoli tra un complesso di persone e di cose",
        "entità concreta, l'insieme del sistema sociale che risulta da una tale attività",
        "la struttura delle principali relazioni formalmente previste e codificate",
        "un modello indicato ad aumentare i metodi quantitativi oltre che qualitativi"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; Il concetto di organizzazione complessa"
    },
    {
      "id": 31,
      "domanda": "Quale definizione dà Barnard di un'organizzazione complessa?",
      "opzioni": [
        "Le organizzazioni a grandi dimensioni; differiscono dalle minori per il tipo, la varietà e l'intreccio delle relazioni socio-tecniche che le costruiscono",
        "Le organizzazioni caratterizzate da relazioni strutturali che caratterizzano il modo di agire delle stesse",
        "Le organizzazioni caratterizzate non solo da relazioni tra individui ma tra unità e sub-unità strutturali di varie dimensioni e in varie posizioni gerarchiche",
        "Le organizzazioni in cui le sub-unità si dividono il lavoro: alcune si occupano degli utenti esterni, altri di programmazione, e così via"
      ],
      "risposta_corretta": 2,
      "argomento": "I Modelli Organizzativi; Il concetto di organizzazione complessa"
    },
    {
      "id": 32,
      "domanda": "Quando è nata la teoria dell'organizzazione scientifica del lavoro?",
      "opzioni": [
        "Nel primo ventennio del Novecento",
        "Nella seconda metà dell'Ottocento",
        "In risposta alla crisi della borsa del '29",
        "Con la rivoluzione industriale"
      ],
      "risposta_corretta": 0,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 33,
      "domanda": "Quale delle seguenti NON è una caratteristica della teoria dello Scientific Management?",
      "opzioni": [
        "Razionalizzazione, parcellizzazione e misurazione dell'attività lavorativa",
        "Il lavoratore deve concentrarsi nella sola esecuzione e deve essere addestrato per farlo",
        "Corporativismo consociativo",
        "Riduzione del lavoro a compiti elementari e assegnazione di un tempo standard"
      ],
      "risposta_corretta": 2,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 34,
      "domanda": "Quale delle seguenti NON è una caratteristica della teoria delle Relazioni Umane di Mayo?",
      "opzioni": [
        "L'azione del lavoratore deve essere vista nel suo complesso",
        "One Best Way",
        "Il lavoro individuale non è più produttivo del lavoro di gruppo",
        "Il tempo standard non tiene conto delle diversità individuali"
      ],
      "risposta_corretta": 1,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 35,
      "domanda": "Quale di queste NON è uno dei principi della scuola Comportamentista e Motivazionale:",
      "opzioni": [
        "la teoria dei bisogni in chiave evolutiva",
        "la produttività del singolo è proporzionale alla sua motivazione e in funzione del suo comportamento",
        "il ruolo fondamentale del management nella gestione aziendale",
        "la produzione organizzata attraverso la costituzione di gruppi di lavoro"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 36,
      "domanda": "I Modelli Socio-Tecnici e le teorie della \"Contingenza\" seguono delle indicazioni teoriche che NON comprendono ...",
      "opzioni": [
        "L'impresa intesa come macchina vivente, che deve sapersi evolvere",
        "La partecipazione dei lavoratori alla definizione dell'organizzazione",
        "L'impresa intesa come sistema aperto, influenzato dai fattori industriali",
        "Il rapporto tra struttura organizzativa e ciclo produttivo"
      ],
      "risposta_corretta": 2,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 37,
      "domanda": "Nel passaggio da un modello organizzativo Meccanico ad uno Organico, qual è il presupposto strutturale dell'ambiente d'azienda:",
      "opzioni": [
        "prevalenza delle attività industriali",
        "placidità",
        "economia di scala",
        "turbolenza"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 38,
      "domanda": "Nel passaggio da un modello organizzativo Meccanico ad uno Organico, quale di queste caratteristiche è riferita alla tecnologia nel modello meccanico:",
      "opzioni": [
        "automazione",
        "meccanizzazione",
        "specializzazioni interdipendenti",
        "problem setting"
      ],
      "risposta_corretta": 1,
      "argomento": "I Modelli Organizativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 39,
      "domanda": "Nel passaggio da un modello organizzativo Meccanico ad uno Organico, quale di queste caratteristiche è riferibile alla cultura manageriale del modello organico:",
      "opzioni": [
        "ingegneristica e ragionieristica",
        "science based",
        "imprenditiva",
        "ingegneristica multidisciplinare dei sistemi"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; L'evoluzione delle teorie e dei modelli organizzativi"
    },
    {
      "id": 40,
      "domanda": "Da quale termine deriva il nome del modello Teocratico:",
      "opzioni": [
        "dal latino Telere, risolvere",
        "dal greco Telos, l'insieme degli strumenti per raggiungere un obbiettivo",
        "dall'inglese Tell, che indica un modello in cui c'è comunicazione aperta tra i vari livelli gerarchici",
        "dal greco Telos, maschera"
      ],
      "risposta_corretta": 1,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 41,
      "domanda": "Nel passaggio da un modello organizzativo burocratico a quello telocratico, quale dei seguenti elementi si riferisce alla struttura nel modello Burocratico:",
      "opzioni": [
        "rigida",
        "a rete",
        "decentrata",
        "tempestiva"
      ],
      "risposta_corretta": 0,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 42,
      "domanda": "Nel passaggio da un modello organizzativo burocratico a quello telocratico, quale dei seguenti elementi NON si riferisce alla Leadership nel modello Teocratico:",
      "opzioni": [
        "professionale",
        "innovativa",
        "partecipativa",
        "adattiva"
      ],
      "risposta_corretta": 2,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 43,
      "domanda": "Il passaggio dal modello tra modello burocratico e quello teocratico richiede un nuovo stile direzionale. Quale di queste caratteristiche NON è richiesta:",
      "opzioni": [
        "la capacità di funzionare al di là delle logiche di schieramento",
        "la preventiva determinazione dei programmi, degli obiettivi e delle priorità da parte degli organi politici",
        "L'assegnazione delle risorse finanziarie",
        "la predeterminazione dei parametri di valutazione dei risultati"
      ],
      "risposta_corretta": 1,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 44,
      "domanda": "Nel passaggio da un modello organizzativo burocratico a quello telocratico, quale di questi elementi caratterizza il sistema decisionale nel modello organizzativo Teocratico:",
      "opzioni": [
        "compartimenti stagni",
        "scarsa Delega",
        "scarsa responsabilità",
        "delega per competenza"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 45,
      "domanda": "Nel passaggio da un modello organizzativo burocratico a quello telocratico, quale aggettivo individua il sistema di relazioni sindacali nel modello organizzativo Teocratico:",
      "opzioni": [
        "burocratico",
        "consociativo",
        "corporativo",
        "partecipativo"
      ],
      "risposta_corretta": 3,
      "argomento": "I Modelli Organizzativi; Dal modello burocratico al modello telocratico"
    },
    {
      "id": 46,
      "domanda": "Quali sono i due aggregati fondamentali su cui si basa la valutazione del dirigente pubblico:",
      "opzioni": [
        "le prestazioni e le competenze organizzative",
        "le prestazioni manageriali",
        "la gestione risorse umane ed organizzative",
        "le esperienze amministrative e gestionali"
      ],
      "risposta_corretta": 0,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 47,
      "domanda": "Quale tipo di leadership è richiesta al dirigente pubblico:",
      "opzioni": [
        "adattiva",
        "partecipativa",
        "congruente con l'assetto prospettato dalla riforma e capace di gestire un processo di cambiamento",
        "proba, seria e coerente con le scelte del legislatore"
      ],
      "risposta_corretta": 2,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 48,
      "domanda": "Nel modello organizzativo burocratico la leadership è:",
      "opzioni": [
        "burocratica",
        "manageriale",
        "gestionale",
        "amministrativa"
      ],
      "risposta_corretta": 0,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 49,
      "domanda": "Nel modello organizzativo burocratico la leadership è:",
      "opzioni": [
        "autoritaria",
        "partecipativa",
        "umana",
        "manageriale"
      ],
      "risposta_corretta": 0,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 50,
      "domanda": "Nel modello organizzativo telocratico la leadership è:",
      "opzioni": [
        "partecipativa",
        "adattiva",
        "manageriale",
        "burocratica"
      ],
      "risposta_corretta": 1,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 51,
      "domanda": "Nel modello organizzativo telocratico la leadership è:",
      "opzioni": [
        "innovativa e professionale",
        "autoritaria",
        "intellettuale",
        "tecnica"
      ],
      "risposta_corretta": 0,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 52,
      "domanda": "Quali sono le caratteristiche dello stile \"Prescrittivo\" secondo la Life-Cycle Theory?",
      "opzioni": [
        "Supportivo, incentrato sulle relazioni",
        "In egual misura caratteristiche direttive e relazionali",
        "Forte direttività e bassa relazione",
        "Poco direttivo e poco relazionale"
      ],
      "risposta_corretta": 2,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 53,
      "domanda": "Quali sono le caratteristiche dello stile \"Coinvolgente\" secondo la Life-Cycle Theory?",
      "opzioni": [
        "In egual misura caratteristiche direttive e relazionali",
        "Forte direttività e bassa relazione",
        "Supportivo, incentrato sulle relazioni",
        "Poco direttivo e poco relazionale"
      ],
      "risposta_corretta": 0,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 54,
      "domanda": "Quando è meglio utilizzare lo stile di leadership \"Di Vendita\" secondo la Life-Cycle Theory?",
      "opzioni": [
        "Con collaboratori con scarsa competenza ed insicuri nei confronti del compito da svolgere",
        "Con collaboratori non professionalizzati ma fiduciosi in loro stessi",
        "Con collaboratori che hanno capacità sviluppate ma sono insicuri o poco motivati",
        "Nel caso in cui i collaboratori siano indipendenti ed autonomi"
      ],
      "risposta_corretta": 1,
      "argomento": "La Gestione delle risorse umane - Il concetto di Leadership"
    },
    {
      "id": 55,
      "domanda": "Quando è meglio utilizzare lo stile di leadership \"Delegante\" secondo la Life-Cycle Theory?",
      "opzioni": [
        "Con collaboratori con scarsa competenza ed insicuri nei confronti del compito da svolgere",
        "Con collaboratori non professionalizzati ma fiduciosi in loro stessi",
        "Con collaboratori che hanno capacità sviluppate ma sono